const POSTS = [
  {
    id: 31,
    title: "自称ブラコン",
    date: "2026-09-03",
    category: "日常",
    content: "<br>どうも、久々に兄と連絡して、ほんわか和んだChihiroです。<br>今日は我が誇りであり自慢である兄について想いを馳せてみたいと思います。<br><br>私には兄が二人います。<br>独り身を謳歌しすぎて髪の手入れもおろそかな長男と、二人の男の子のパパになってさらに忙しい次男。<br>二人とも、大切で大好きな兄です。<br><br><br>次男とはあまり話は盛り上がらない関係性なのですが、彼は昔からずっと私を気にかけてくれていました。<br>私の髪をドライヤーで乾かしてくれたり、気になっていたぬいぐるみのクレーンゲームを一発で取ってくれたり、次男が私の送り迎えをしてくれたときは私の好きそうなボカロを車内で流してくれたり、披露宴のムービーで私の大好きなエヴァンゲリオンをオマージュしてくれたり、次男家マイホームにお邪魔したときはパスタをふるまってくれたり。<br>ときどき私の姿勢が悪いことやテーブルマナーについても鋭く口出ししてくるのでちょっと怖かったですが、おかげで姿勢には気を遣うようになったし、テーブルマナーはかろうじて頭の片隅に入っています。<br>こちらが小さな優しさに気づけないと不愛想さが際立ってしまうような、不器用で偏屈で難儀な人間です。<br>それでも、次男の小さな優しさのおかげで、私のいままでの人生は彩られてきたんです。<br><br>今は義両親との関係で悩んでいてストレスマックスみたいですが、それでも自分の子供たちを第一に考えていて、好かれるパパになろうと必死に頑張っています。<br>涙ぐましい努力ではあるのですが、そんなに肩ひじ張らなくてもいいんだよ、と伝えたくなります。<br>兄さんの笑顔が見たいな～、とも言いたくなるのですが、舌打ちされそうなのでやめておきます……。<br>でもまぁ、たくさん「ありがとう」や「お疲れ様」を言ってあげるためにも、もっと歩み寄らないと、ですね。<br>大事な家族だと思っていても、大事にしている、と言葉で言わなきゃ伝わらないですよね。<br><br><br>そして連絡するとほんわか和むのが長男です。<br>久々に顔をあわせたときに髪がもっさりしているのがめちゃくちゃ気になりましたが、彼は私にとっての理想そのものです。<br>顔がいい、声がいい、細マッチョ、ちゃんと目を合わせて話してくれる、素直で言葉遣いが基本やわらかい、無表情だけど笑うと三兄弟そっくり、なぜかそこにいてくれるだけで安心できる。<br>兄弟として、ひとりの男性として、とても頼りがいのある魅力的なやつだと思っています。<br>長男のクローンみたいな人がいたらその人のことを即座に好きになる自信がある。<br><br>あと、いろんな意味で、長男と私は似ているんです。<br>熱中できる趣味がどれだけあっても、それを周りと共有することでより楽しむタイプではないところ。<br>静かな傍観者ではあるものの、中に秘めた情熱はときにすさまじい威力を持つところ。<br>過干渉を嫌い、群れを嫌い、自分がかっこよくあり続けることに注力できるところ。<br>そういった似た波長があるからこそ、互いに気を許して言い合えるのだと思います。<br><br><br>三兄弟みんな、プライドが高くて、不愛想で、無口で、こだわりが強くて、わかりにくい優しさを持ってて、笑うとみんなそっくりで、いつもどこかで互いのことを想ってて。<br>いやだな、と思うことはあれど、嫌いになどなれるはずありません。<br>血を分けた、さいきょーにかっこいい優しい兄たちですもの。<br>自称ブラコンとして、これからも兄たちの無病息災を祈っていきたいと思います。<br>"
  },
  {
    id: 30,
    title: "秋の別れ",
    date: "2026-09-01",
    category: "日常",
    content: "<br>どうも、秋の虫の声が心地よくて眠っちゃいそうなChihiroです。<br>あっという間に、ずいぶん涼しくなりましたね。<br>去年の今頃はまだ夏バテしそうな気温だった気もするんですが……。<br><br>ここ数日、入眠がかなりスムーズで嬉しいです。<br>過ごしやすい気温という要因もあるのでしょうが、日常ＢＧＭとしてつけていたYouTubeから離れているおかげもあるのでしょう。<br><br>おとといから始めたデジタル断ちですが、けっこう順調です。<br>スマホを見ない時間で本を読んでみたり、思考整理用のメモを書きなぐってみたり、筋トレを増やしてみたり。<br>YouTubeで溶けていた時間を、とにかくいろいろなもので埋めています。<br><br>私はあらゆる作業をタブレット端末で行う人間なのですが、それをスマホとパソコン、そしてムービングパッドに分散させてから、集中力が戻ってきたように思います。<br><br>持ち運びもしやすくて画面も見やすいiPad miniは、起床から就寝まで、つねに私のそばにいる相棒です。<br>でも、それゆえにどんなときでも相棒がいないと落ち着かなくなってきていました。<br><br>眠りたいのに眠れない、そのもどかしさを鎮めるようにタブレットに手が伸び、ブルーライトと情報量の波によってまた眠れなくなる。<br>それが最近の一番の苦痛でした。<br><br>今回のデジタル断ちを経て、私はこの相棒を手放す決心をしました。<br><br>お絵描きならムービングパッドでできるし、ブログ編集はパソコンに集約すればいいし、出先での調べ物はスマホでいい。<br>もともとスマホは電話にしか使用していなかったので、これを機にLINEやメールなどもスマホに入れたいと思います。<br>フリック入力が苦手ゆえにqwertyキーボードに設定してあるので、打ち込み速度はやはりiPad miniより劣るのでしょうが。<br>YouTubeもスマホではなるべく使わず、パソコンの大画面で見るようにしたいですね。<br><br>『自立とは、依存先を増やすこと』という言葉があります。<br>ひとつのことに依存してしまうと自立できない、という意味合いですね。<br>私は、ひとつですべてができてしまうタブレットといったん離れて、スマホとパソコンとムービングパッドの三つに依存先を増やしたいと思います。<br>これによって私生活の質の向上とデジタル類からの自立を目指したいと思います。<br><br>今までありがとう、iPad mini。<br>私はもう、きみがいなくてもやっていけるよ。<br>"
  },
  {
    id: 29,
    title: "ポチポチ禁止デー",
    date: "2026-08-30",
    category: "日常",
    content: "<br>どうも、一日スマホとタブレットを押し入れの奥にしまい込んでみたChihiroです。<br>この記事はパソコンで作成していますので、まだスマホ断ちの途中です。<br><br>なんと私、今日一日、YouTubeを開いていないんです！<br>すごすぎるぜ私。<br>自分にこんなに耐久性があったとは思いもしなかったですね。<br><br>きっかけは、昨日寝る前に見ていたフェルミの動画です。<br>スマホ断ちについての本を紹介していた動画でしたね、内容はよく覚えていないけれど。<br><br>明日かぁ。<br>推しの配信はないみたいだし、出かける予定もないし。<br>ほなやってみるか。<br><br>というわけでいつもそばにいてくれるスマタブ兄弟には、朝起きた瞬間から押し入れで寝てもらっています。<br>そして昨日の時点で思いついていた、家の大掃除と布団類の洗濯にとりかかったんです。<br><br>掃除はシンプルに、家の隅々をホウキで掃いて、そのあとウェットシートで拭いて、物の配置を整えるだけです。<br>ついでに鏡も拭いたし、玄関に至っては敷いてあるジョイントマットを全部取ってコンクリートの三和土を掃いて拭いてからこれまた拭いたジョイントマットを再度付け直しました。<br>狭い玄関なので、かがんで拭き掃除するのが大変でしたね。<br>でも家じゅうがスッキリしたし、満足です。<br><br>洗濯は、布団巻きのジローというコインランドリーに布団一式とカーテンを持っていきました。<br>洗えるマットレスなのでマットレスも持っていきましたが、運ぶのがけっこう一苦労。<br>それでもクリーニングより早く安く済みましたね。<br>そしてなにより、お気に入りの毛布がふっかふか！<br>カインズのMIZUKUMOという毛布なのですが、この肌触りがとにかく大好きで、夏場でもこれをかぶって寝ているんです。<br>それがこんなにも新品同様！<br>嬉しすぎて持ち帰ったそのあとさっそくくるまって昼寝しました。<br>ほんとに気持ちよくって、二時間強も寝てしまいましたね。<br><br>それらはすべて午前で終わったできごとなので、午後はあっという間に暇人です。<br>そんなに禁断症状が出ていないのは、パソコンで調べ物ができるおかげなのでしょう。<br><br>午後は推しTRPGの小説化に向けてずーーーっとパソコンカタカタしていました。<br>いつもならBGMがわりにYouTubeを流している自分ですが、今日はお休み。<br>九月頭には仕上がる予定だったのですが、思った以上にボリュームがあって進捗は亀の歩みです。<br>でも書くの楽しいです。<br>集中できたからか、普段よりかなり進みました。<br>カワキノヒカリ、いつかどこかで公開したいな。<br><br>やりたいことができるのと同時に、一番スマホ断ちの効果を感じたのは食事ですね。<br>飯がとにかく美味しい！<br>トマトもコロッケも美味しくてしかたがない！<br>白身魚はなんでこんなにクミンシードが合うんだろう。<br>かぼちゃサラダはどうしてこんなにほっこりする甘さなんだろう。<br>一口ひとくちに集中できるからか、すごく満足できたんです。<br>ついでに左手で箸を使う練習もしてみたり。<br>もともと右利きですが、人前で左手を使っても大丈夫なくらい箸の使い方がうまくなってきましたね。へへ。<br><br>こんなかんじで、BGMのない一日を過ごしました。<br>普段は意識しないけど、やっぱり集中力に影響しているんですね。<br>かなり充実した一日でした。<br><br>まあ、一番の期待は眠りの質ですね。<br>最近寝つきが悪いので、明日スッキリ目覚めることができたら御の字だな、と思っています。<br>これから寝るので、次の記事はその効果のほどを書きたいです。<br>"
  },
  {
    id: 28,
    title: "パーツパーミリオン",
    date: "2026-08-29",
    category: "推し",
    content: "<br>どうも、推しへの感情が爆発しかけているChihiroです。<br>ああ、いつものことです、気にしないでください。<br><br>認めたくはないのですが、いまもなお認めていない部分があるのですが、私は、いわゆるリア恋脳のオタクです。<br>自分で宣言したからには認めざるを得ないのでしょうが。<br><br>推しという対象にこんな感情になるのは生まれてこのかた初めてでしてね。<br>日常的にメガネをつけている細マッチョの神経質そうな笑顔しか恋愛対象に入れてこなかった私の心が、声と少しの情報だけでこんなに燃え上がっているのが自分自身で不思議に思えてなりません。<br><br>私はときどき、推し動画アーカイブを見漁ることがあるんです。<br>そうすると、もうね、私の知ってる小ネタや教養が出てくるたびに何度だって歯茎剥き出しスマイルになってまうんですよ。<br>脳内を覗かれている気分になるんです。<br>私は推しのこと全然知らんのに、推しは「ほぉら、こういうのが好きなんだろう〜？」って感じで私の嗜癖ど真ん中を突いてくる。<br><br>よくわかんないけど、人って趣味嗜好が合うと嬉しくなって仲良くなれるじゃないですか。<br>アナ雪でアナが王子様と歌ってたやつ、みたいな。<br>僕と一緒じゃないか現象、そういうの大好きだ現象、それらがずーっと推しに対して一方的に発動している感じです。<br><br>やべーですよ、いまの私は。<br>片想いが一番楽しいときだよね〜、みたいな感覚になっていますよ。<br>でもね、可能性が限りなくゼロに近い1%だとしても、私は推しと対面でおしゃべりして水族館とか映画館とか行ってカラオケ歌って推しの笑顔を焼き付けて別れ際に目一杯の愛をこめてさようならがしたいんです。<br>なんならもう夢の中でもいいよ、明晰夢として私の記憶に一生残れ。<br>それが叶うまでは死ねん。<br><br>その願望のために私は今日も自分の容姿と内面を磨く努力をしています。<br>感情ってほんとエネルギーっていうか、パワーですね。<br>愛は宇宙を照らすってM!LKも歌ってたし。<br><br>まあ私の願望は二の次でいいんですよ。<br>推しが不自由なく健康に生きてくれればそれでこちらも幸せですから。<br>推しの健やかさは神に祈りつつ、自分の願望は自分の努力で掴み取りますよ。<br>なにせ私は、努力ができるタイプの超絶幸運な女ですから。<br>"
  },
  {
    id: 27,
    title: "記録消去",
    date: "2026-08-28",
    category: "日常",
    content: "<br>どうも、YouTubeのプライバシー侵害の申し立てが受理されて、私が映っていた動画が無事に削除されたChihiroです。<br><br>事の発端は、自分の住んでいた町のことについて、なんとなくYouTubeで検索しただけでした。<br>私の地元は観光地であるからして、関連動画を見ていくとみんな地元を褒めてくれてるので嬉しかったりするんですよね。<br><br>そうしてどんどん下へ下へスクロールしていくと、なんと、自分の中学の卒業式動画が載っているではありませんか。<br>来賓席側から撮られたそれは、画質が荒いものの、見る人が見ればわかる程度の距離で撮影されたものでした。<br>同級生の顔がばっちり映ってる。<br>私もしっかり映ってる。<br>知っている下級生たちもきちんと映ってる。<br>うわヤッベェと思いました。<br><br>たぶん撮影者は親ではない。<br>約十年前とはいえ、クソみてーな来賓がいたもんだ、まったく。<br>そういう動画を楽しむなら内輪ノリでやっててくれ。<br>なんの面白みもない上手くもない合唱シーンなんて、全世界に発信する意義はない。<br>しかも見たくない顔を思い出してしまった、ちくしょう。<br>私ひとりのエゴであっても、それを誰にでも見られるところに置いてほしくないと強く感じました。<br><br>よし、消えてもらおう。<br><br>さっそくYouTubeのプライバシー侵害申し立てをポチポチ進めていきました。<br>明らかに私が映っているので、迷いもありません。<br><br>ですが記入の途中で、動画のどこに自分が映っているのかタイムスタンプで教えてね、という欄がありました。<br>そこがなぜか受理されない。<br>例としてあげられている形式にしても、ちゃんとした形式にしてね、と書き換えを要求される。<br>ネット検索した形式で記入してもちっとも先に進まない。<br>もう何もかもめんどくさくなって、動画全体の時間をYouTubeのコメント欄にあるような形式(00:00-5:00みたいな)で指定したら、ようやく受理されましたね。<br> YouTubeさん、タイムスタンプ例の書き方変えておいてくだしあ……。<br><br>ともかく、こうしてYouTube法務サポートチームへのメールが完了しました。<br>その三日後には、該当動画二本が無事に削除されたわけです。<br>さすがYouTubeさん、人の権利を守ることにぬかりない。<br>ありがたい。<br><br>いやー、唯一無二の経験をさせていただきました。<br>新鮮で面白かったけど、二度とこんな機会が来ないことを祈ります。<br>"
  },
  {
    id: 26,
    title: "ありがてぇ",
    date: "2026-08-25",
    category: "日常",
    content: "<br>どうも、連休明けの仕事ですでにクタクタになっているChihiroです。<br>毎日ほんと頑張ってる。<br>偉すぎるぞ、私。<br><br>弊社爆発を常に願う私が、仕事に対するモチベーションを以前よりも高く持っていることに自分で驚きます。<br>仕事まじ行きたくない、から、まぁいっちょ行ったるか、という感じに変わってきています。<br>慣れたと言われればそれまでですが、自分に自信を持って取り組めるようになったのが大きいのでしょう。<br><br>クリニック勤めにしては若すぎる私を見て不安そうに眺める患者さんが少なからずいます。<br>でも、それを打ち負かすほどの笑顔、愛想、感謝を振りまく技術を私は手に入れています。<br>たとえ技術や知識が未熟でも日常業務を遂行できる力もあるから、最近はいぶかしげな顔をする患者さんも減ってきました。<br><br>何よりも「ありがとう」という言葉の効果は絶大です。<br>学生時代、福祉科の生徒が行う患者対応のパフォーマンスを見たことがあります。<br>患者を車椅子に乗せて移動する、たったそれだけの行為のなかで、患者役が協力してくれるたびに生徒は「ありがとうございます」と言っていました。<br>あれに感銘を受けて、今もなお「ありがとう」が職場での口癖になっているのだと思ったりします。<br><br>人はいいことをされると優しく返したくなるものです。<br>情けは人のためならず。<br>私は未来の私のために他人に優しくします。<br>そうして得た他人の優しさが、私に自信をくれるのです。<br><br>要は、ポジティブシンキングって大事やね、ということです。<br>もう眠くて何を言いたいのかうまくまとまりませんが、とにかく私は運が良い、人に恵まれている、ありがてぇありがてぇ、という気持ちって忘れちゃならんのですよ。<br>今日も一日無事に終わった、ありがてぇ〜！！<br>"
  },
  {
    id: 25,
    title: "隠れるってなんだっけ",
    date: "2026-08-23",
    category: "推し",
    content: "<br>ジョジョモアメンツの『めっちゃカメレオン』配信の、簡単で雑な感想羅列記事です。<br>未視聴の方はブラウザバッグ。<br><br><br>本配信は<a href='https://www.youtube.com/live/ks93QzhEPLc?si=OJS48Yk8ghWGX1Bk' target='_blank'>こちら</a>。<br><br><br><br>・DIO様擬態スタイルに対してちゃんと階段から降りている小ネタしてくれる鬼ぼっkさん、ノリが良くてすごく好き。<br>・アーチャー擬態スタイルでソファ？に座るの良いなこれ。筋力D……。<br>・けんぴさんが描くおっさん本当に好きすぎる。半ケツなのがめっちゃくちゃ気になる。後ろからパンツのゴムひも掴んでｸﾞｲｨﾝてやってお腹しまいたくなる。<br>・終電を逃したおっさん好きすぎて腹が痛いwwwwwwただの歩いてくるおじさんもゆったり歩く感じが上手すぎて膝叩いたwwwwww <br>・色松さんののび太くん擬態がやられたとき偽ドラえもんが何人かいたの笑った。パチモンすぎて。<br>・深海ステージ、ほんとにアンダーザシーで楽しかった。綺麗なステージだからガチでアースラ様居てほしい。<br>・カンガルーに喰われた(カンガルー)本物が芸術点高いし、死んだときにぐったりと落ちるさまもB級ホラー味があってもはや芸術だった。<br>・ギリシャステージ、みんなそこそこガチ隠れしてくれておもろかった。唐突に儀式をはじめる月桂冠おっさんほんと面白すぎる。よう笑った。<br>・RyuUさんの荒地の魔女の囲まれるシーン再現芸術点たっっか！　おばあちゃんになっちゃうぜ。<br>・鬼になったときのmeatさん、「うわびっくりしたぁ！」ってずっと言ってて面白い。素直かよこの人、ほんと楽しい。最後のキュルキュルおめめのギドラ、大優勝だった。<br><br><br>は〜今回もめちゃくちゃ楽しかった！！<br>ジョジョモアめちゃカメの醍醐味はけんぴさんのおっさんだと思い始めています。<br>かくれんぼ通り越してこのおっさんの姿を楽しみにしてしまう。<br>もはや本気のかくれんぼよりも小ボケを期待してしまう自分がいる。<br>だからこそ本気でかくれたときに感心してしまうほど楽しいんですけどね。<br>あとはこのゲームをしていると、ときどき皆さんが関西弁喋ってくれて楽しいですね。<br><br>みなさんの楽しむ姿を見ているとこちらも楽しくなってしまいます。<br>ときどきでも、こうして大人数で声真似関係なく集まってくれると私が嬉しい。<br>ありがとうございました〜！！<br>"
  },
  {
    id: 24,
    title: "センシティブ",
    date: "2026-08-22",
    category: "思考",
    content: "<br>ひとつ、私の頭のなかで繰り広げられた議論をここに記そうと思います。<br>それは『恋愛について』です。<br><br><br>そもそも恋と愛の違いはなにか。<br>これは昔見たマンガの受け売りではありますが、恋は自分本位、愛は相手本位、だと思います。<br>恋は「私を知って！」「私と一緒にいて！」というような、相手の行動によって自分がいかに満足できるかがベースにあると思います。<br>対して、愛は「あなたを知りたい」「どんな胸の内でも理解したい」というような、相手への歩み寄りがベースとなっていると感じます。<br>嫌いなところがあっても、傷つけられても、「あなたはそういう人なんだね」と一旦受け止めることが愛の前提となるのだと考えています。<br>もちろん、自分を殺してまでそうする意味はありませんが。<br>自分本位の恋から相手本位の愛に変わる、だからこそ『恋愛』という名前なのだと、そんなロマンティックなことを考えたりもします。<br><br>恋愛、友愛、無償の愛……いろんな愛のカタチがあると世間は言います。<br>ならば愛のカタチが違くとも、それを愛と言える共通点はなにか。<br>私はそれを、相手にいかにたくさん幸せを享受させ自分も幸せであれるか、だと考えます。<br>歩み寄った相手が幸せであればあるだけ、こっちも嬉しくなるじゃないですか。<br>自分の感情も大事にしつつ、大好きになった相手が幸せを感じてくれることが何よりも嬉しいと私は考えます。<br><br>その定義が当てはまるならば、性欲のない恋愛感情も現実になるかもしれません。<br>私がずっと考えている恋愛の本質はそこです。<br>『性欲が無い恋愛』も恋愛と呼んでよいのか、ということです。<br><br>恋愛と友愛、恋愛と無償の愛、それぞれの違いはなにか。<br>単純に考えたとき、そこに性欲が有るか無いかだと私は最初に結論づけました。<br>しかしそれだと、私が半生で抱いてきた感情は、すべて恋愛感情ではなくなるんです。<br>でも私は確かに恋をしてきた。<br><br>たとえば恋が本能であるならば、そこに種の繁栄を目指す本能も含まれます。<br>それを理性で抑えるのが『性欲が無い恋愛』、ということではないんです。<br>好きな相手がそばにいて幸せそうにしてくれるだけで、こちらも幸せだということ。<br>そこに性欲が芽生えなくとも、それも恋愛であると考えられること。<br>これをどうにか自分の言葉で定義したいんです。<br>まだまったく思いつきませんが、カラフルなジェンダーの色分けとは違う、私だけの言葉で、いつか紡ぎたいです。<br><br><br>以上、『恋愛について』の脳内議論でした。<br>"
  },
  {
    id: 23,
    title: "涙そうそう",
    date: "2026-08-21",
    category: "日常",
    content: "<br>どうも、『おまえうまそうだな』をYouTube視聴してボロ泣きしたChihiroです。<br>そのあとに観た熊本総合病院の手術中の地震映像でも涙が溢れました。<br>まぶたが重いです。<br><br>泣くことはストレス発散になる、とよく言われます。<br>ならば周期的に訪れる常に泣きそうな気分とは、ストレスの蓄積からなのでしょうか。<br><br>月経の周期とはまた違うタイミングで、心のキャパシティがぐぐっと下がることがあります。<br>これがまあ、めんどくさいものでしてね。<br>感受性つよつよになってしまうので、ことあるごとに泣いてしまいます。<br>ふと目にした広告に感動して涙、素敵なキャッチコピーを見て涙、聴き慣れた音楽に涙、掛けられた言葉に涙、しまいには何もなくても涙。<br>もともと涙脆い人間だとは思っているのですが、これは度が過ぎています。<br><br>それでなくとも私は、自分が観たり読んだりした物語の影響を受けやすいです。<br>だから、暗くて救いのない物語は好きじゃない。<br>どうせ空想に過ぎないのならば、ホッとするようなハッピーエンドのほうが大好きです。<br>淡々と進む日常の、些細な幸せを描いたっていい。<br>目に見えてわかりやすいアツい友情を描いたっていい。<br>後味の残る作品でも、その後味がスッキリしていればするほどいい。<br><br>個人的に映画版の『おまえうまそうだな』は好きな作品でしたね。<br>こういった、感動で涙する作品群は基本的に好きです。<br>悲しみで涙するような、いわゆる御涙頂戴は悲しみに心を引っ張られすぎてしまう。<br>心から悲しくなって泣くのは、もっと大事なときにとっておきたいです。<br><br>とはいえ、何から何までに泣けてくるのも、正直疲れます。<br>疲れてるから泣くのか、泣くから疲れるのか、よくわからんですね。<br>まぁ、こういうときは眠るに限るんですよ。<br>泣きたきゃ泣くがいい、でもちゃんと寝ろ、ってことです。<br>私のなかでは、疲れに一番効くのは睡眠ですからね。<br><br>この夏休み期間、私は普段以上に早寝しています。<br>やっぱりたっぷり眠れるって幸せですね。<br><br>あーあ、仕事したくねぇーー！<br>時間を気にしながら寝たくねぇーー！<br>労働から早く卒業してぇーー！<br>自分を縛る仕事を長く続けないためにも、しっかり蓄財したいところです！<br>おやすみなさい〜〜！！"
  },
  {
    id: 22,
    title: "また会う日まで",
    date: "2026-08-20",
    category: "趣味",
    content: "<br>どうも、親友と久々に会うのでメイクを頑張ったChihiroです。<br>数億年ぶりにメイクしました。<br>親友は私と会うとき、デートみたいな格好をしてきてくれるんですよ。<br>可愛いワンピースをきて、華奢なネックレスをつけて、キラキラのヒールを履いてきてくれる。<br>私はいっつも、そのへんのコンビニに行ける程度の服なのに。<br>せめてどスッピンで行かないように、という私なりの礼儀です。<br><br>そんな親友と今回、ちいかわ映画を観に行ったんですよね。<br>怖い、とか、考えさせられる、とかいう評判だけは知っているのですが、ネットミームとしてのちいかわしか知らない自分は、（ちいかわとかいう世界観でそこまで怖くなることあるんか……？）、という感覚でした。<br><br><br>以下、ネタバレを羅列していきます。<br><br><br>まず驚いたのは、ハチワレくんの声ですね。<br>最初期のアニメで聴いた声と「ひとりごつ」の歌くらいしか知らなかったので、久々に聞いたら落ち着いてて、なんだか感慨深くなってしまいました。<br>鈴木福くんが福さんになっていた、みたいな衝撃でしたね。<br><br>ストーリーは、メインキャラたちが特産品のごちそうと報酬を目当てにとある島へ行くのですが、島が思った以上に歓迎ムードで祭りみたいな感じなんですよね。<br>「ようこそ島へ」の英訳が「Welcome to Shima」だったのは笑いました。<br>そんでもって楽しいひと時を過ごしたその日の夜、ハチワレが「今日の日はさよなら」を歌い始めたんですね。<br>鳥肌立ちました。<br>その時点で泣きました。<br>エヴァ民である私にとって、それは絶望が始まる合図なんですもの。<br>嫌な予感しかしない。<br><br>そして一行はセイレーンと人魚に遭います。<br>セイレーンちゃんかわいいね。<br>はじめは一行を襲ってきたセイレーンですが、彼らが観光客であると知ると謝ってきて、「人魚のうちの一体が島の住民にさらわれて食べられた、その犯人を探している」という衝撃の事実を話します。<br>……このかわいい世界でそんなこと起きるの……？<br><br>そして翌日、一行は、島の住民たちの目的が「住民をさらってしまうセイレーンを討伐してほしい、その報酬に島の特産品をあげる」だと知らされます。<br>かたや喰われた同族の敵討ちのために怒り心頭、かたや島の住民を守るために外部の力も借りて奮闘。<br>案外、戦闘シーンがしっかりと面白いし、たしかに話題の通りセイレーンが怖かったですね。<br>さらった住民を、犯人でなくとも味噌漬けにして食べようとするんですもの。<br><br>結局、人魚をさらった犯人は、葉っぱが一個生えた島の住民でした。<br>彼は以前、葉っぱが二個生えた住民と釣りに出かけたとき、セイレーンのうっかりで船を割られてしまい、海に投げ出されます。<br>一個の子はかろうじて動けましたが、二個の子はもう息も絶え絶え。<br>こうなったのはアイツらのせいだ！という復讐心と、人魚の肉を食べれば不死になれるといううわさを信じて、彼は人魚を捕えます。<br><br>人魚の肉を食べさせると二個の子は元気になります。<br>しかし二個の子は、すぐに自分が人魚の肉を食べたことに気付きます。<br>その肉体が不死になったことで、将来ひとりぼっちになることを恐れました。<br>そうして一個の子にも人魚の肉を食べさせて、二人は共犯者となったのです。<br><br>最後のシーンで、共犯者二人は島から逃亡して無人島に逃げ込み、新たな生活を送る準備をはじめました。<br>いつまでも絶えることなく友だちでいよう……ってこと……？<br>しかしその孤島のそばの海にはセイレーンの影が……。<br>いくら本人たちが覚悟を決めていても、ささやかな幸せを享受しようとしても、罪からは逃れられないのだ、というメタファーだと感じました。<br><br>……いや、すごいなこれ。<br>考えさせられます。<br>子どもが観たあとどういう感想を抱くのか、めちゃくちゃ気になる作品です。<br>大の大人でも、どんな顔したらいいかわからないですもの。<br>誰が悪いのかを突き詰めるよりも、こんな状況でどう妥協すべきなのか、そこが悩ましいです。<br><br>まぁそれはそれとして、ただひたすらラッコ先生がかっこよくて、一気に大好きになりましたね。<br>あんなにいいキャラしてるんだ。<br>あとこの島のオリキャラなのか、島二郎という男がめちゃくちゃ気に入りました。<br>たしか途中で神砂嵐してたと思う。<br>なんなの、あのつよつよ善人男。<br><br>子どもにもわかりやすい内容でありながら全体の雰囲気としては大人びていて、笑いあり涙ありのいい二時間になったと思います。<br>親友は「セイレーンちゃんの声がかわいくて良かった」「でも島二郎はネーミングがちょっとアウトな気がする」と言っておりました。<br><br><br>親友は私とは違うベクトルのオタクです。<br>アイナナが好きで、にじさんじが好きで、声優さんに詳しくて、話題のゲームはひと通り触れていて、そしておしゃれさん。<br>明日にはアイナナの現地ライブに行くそうです。<br>大病院勤めの看護師で夜勤もやってるのに。<br>その体育会系の根性、素晴らしい。<br><br>彼女は現在、プリセプター制度で看護師一年目の子の指導に付いているらしいですが、ちょっと舐められてるかも、と悩んでましたね。<br>その一年目の子が、彼氏もいて結婚の話もあって先日住宅展示場も見てきたらしくて「俺の遥か先を歩いていやがる！」と台パンしてました。<br>おたがい独り身を満喫しようぜ。<br><br>ついでにカラオケも三時間してきました。<br>彼女とのカラオケはいつだって楽しいです。<br>ライオンや太陽系デスコを一緒に歌える唯一の相手ですし、オタクソングやトンチキソングを歌ってもシラけないし。<br>彼女がロリ神レクイエムを歌ってくれたので、私も全力で合いの手を入れさせていただきました。<br><br><br>まぁ、今日一日で感じたことは、友だちを大切にしたいな、ということでした。<br>今日という日が楽しく充実した疲労感で終われるのは、彼女のおかげです。<br>彼女が誘わなければちいかわ映画を観ることは無かったと思いますし、カラオケにも行かずに過ごしていたと思います。<br>彼女がいてくれるから、私の世界は少しずつ拡がってゆく。<br>私がstay night、彼女がFGOを知っているので、ミリしらだけど魔法使いの夜の映画も観に行く約束をしました。<br>ほんとうに楽しみです。<br>私、彼女に会えてほんとに良かった。<br>"
  },
  {
    id: 21,
    title: "SNSの檻",
    date: "2026-08-19",
    category: "日常",
    content: "<br>どうも、タブレットを枕代わりにしてタブレットがひしゃげる夢を見たChihiroです。<br>依存が夢として形になったのでしょうか。<br>自己発信の場がSNSからこの個人サイトに移ったことで、依存度と疲労感がだいぶ減ってきた気がするんですけどね。<br><br>私は推しの動向が知りたくて、約一年前にSNSを始めました。<br>初めてのいいねもリポストもガッツポーズするくらい嬉しくて、最初は楽しかったです。<br>でも嬉しいと思うのは束の間で、どんどん他人の発信は気になるし、いいねの数は気になるし、上手いイラストには嫉妬するし。<br>人の心を貧しくさせる、悪魔の発明品なんでしょうね、SNSってのは。<br><br>そんなあるとき、一枚の絵が流れてきたんです。<br>明らかに私の描いたイラストから色をスポイトして利用している絵でした。<br>それを見たとき頭が真っ白になりそうでした。<br> SNSで発信をしていれば当たり前に気付くことを、私はこのとき思い知ったんです。<br>悪意の有無に関わらず、他人が心を込めて描いた絵を無断で使うヤツがいる可能性を。<br><br>高校の時、理由もなく、人の横顔を描いてほしい、と頼まれたことがありました。<br>サラリと描いたその絵を渡した数日後、絵を渡した子が所属する部活ポスターに、その横顔がまるまるなぞり書きされたものが描かれていました。<br>すごく嫌だった。<br>悲しさと悔しさで眉を寄せたあの日と同じような感情が、流れてきたイラストで呼び起こされたような気がします。<br><br>このようなことをさらりと受け流せない自分に対しても嫌悪感を覚えます。<br>それでも絵を描くことは好きだし、誰かにその絵を見てもらいたい。<br>でもやっぱり自分と自分の絵を守りたい。<br>たとえヘタクソな部類に入るイラストでも、私が目いっぱいの愛を込めて描いたイラストです。<br>他人に勝手に保存されるのは、嫌です。<br><br>いろいろ悩んだ結果、SNSのアカウントに鍵をかけて、このような個人サイトを始めたわけです。<br><br>どうせならこんな面倒なことせずに、すっぱり辞めればよいものを、と自嘲してしまいます。<br>でも、推しの日常の些細な投稿が見たくて、SNSが辞められない。<br>絵を見てほしくて、私を知ってほしくて、ささやかでも公開するのを辞められない。<br><br>うーん、惨めったらしくて仕方がないですね。<br>自分をこんなにも苦しめている代物から離れられないんですから。<br> SNSなんか始めなければよかった、と思わずにいられないです。<br><br>でも、えとくらしを初めて良かったな、とは思います。<br>ここへ来る人が私ひとりだけだとしても、それでいい。<br>だれの賞賛もない今のほうが、私の心は凪いでいます。<br>承認欲求と自己防衛を天秤にかけて生み出した、私なりの結論です。<br>"
  },
  {
    id: 20,
    title: "健診楽しい",
    date: "2026-08-18",
    category: "日常",
    content: "<br>どうも、健康診断を楽しんできたChihiroです。<br>いつもは市営の集団検診を受けていたのですが、今回ははじめて自分で予約して、大きい医療機関で健康診断を受けてきました。<br><br>いやー、おもしろかったですね。<br>専用の検査着に着替えて、採尿を終えてすぐにレントゲン撮ったら体重と身長を測って採血して視力聴力もちゃちゃっと計り終えて心電図も確認してもらって。<br>すごいですねありゃ。<br>プロの技と連携力を見せられました。<br><br>看護師さんに問診票を確認してもらったあとにようやくひと息つけましたね。<br>金属類以外は持っていて大丈夫なので、少しだけ本を読めました。<br><br>最後にお医者殿に肺音とか診てもらって、ようやく終わりです。<br>その日の担当お医者殿はフランクな男性医だったのですが、見た目がこざっぱりしてて知的な先生でしたね。<br>話し方、態度、説明の仕方、慣れているのもあるのでしょうが、ずっとこの先生が担当なら来年もここで予約したいな、と思えるくらい好印象な先生でした。<br><br>あとは、そう！<br>採血のとき、ぺちぺちすりすりされなかったんですよね！<br>血管が出にくい人に対して看護師さんがよくやるアレです。<br>夏場だから血管拡張してたかも、というのは否めませんが、それでも比較的出にくくて血流量も悪い私の静脈をささっと見つけてくれたのが嬉しかったです。<br>これもきっと筋トレのおかげだ。<br>筋肉はすべてを解決する。<br><br>腹囲を測るときも、心電図のためにおなかをまくったときも、もうずっと自信満々でした。<br>どうです、私の引き締まった体は！<br>朝飯も抜いているから仕上がっておりますよ！<br>そのへんのヒョロガリ男や腹パンパン中年より見ごたえがありますでしょう！<br>……みたいな感じです。<br>心のなかで自慢大会が始まってました。<br><br>今日思ったのはやっぱり、筋トレ続けていてよかったぁ、ということですね。<br>健康を意識し、自分を磨こうと努力するきっかけになるので、健診にお金をかけるのもよいかもな、と感じました。<br>来年までには献血できるようにしたいので、体重50㎏目指して筋トレ頑張っていこうと思います。<br>"
  },
  {
    id: 19,
    title: "暇である",
    date: "2026-08-17",
    category: "日常",
    content: "<br>どうも、明日から六日間の短い夏休みを満喫するのでワクワクしてるChihiroです。<br>休みというものは、どの年齢になっても嬉しいものです。<br><br>この六日間でやりたいことは、なんとなく決まっています。<br>たっぷり寝る。<br>爪を綺麗に整える。<br>髪のケアに時間をかける。<br>筋トレの時間を長くする。<br>イラストを進める。<br>好きなTRPGの自己満小説化を目指して推敲する。<br>公園を散歩する。<br>図書館で本を読む。<br>アニメを観る。<br>靴を洗って綺麗にする。<br>服にアイロンをかける。<br>トイレ掃除をする。<br>部屋の水拭きをする。<br>母とおしゃべりする。<br>ボォーーっとする。<br>などなど……。<br><br>もちろん、ちゃんとした予定も入ってますよ。<br>健康診断に行ったり、親友とちいかわの映画を観に行ったりします。<br>……いやまぁ、それだけですけど。<br><br>休みの日に遠出とか、人混みのなかに突っ込んでいくとか、あまり好まないです。<br>体力も心のキャパシティも無い人間なので、楽しい思い出が長引けば長引くほど、いやだな、疲れたな、とかのネガティブな感情に支配されてしまうんです。<br>それに、日常のなかでできることを一個一個達成していくほうが、自分えらい！っていう気持ちになれるので好きです。<br><br>暇であることは、ステキなことだと思います。<br>やりたいことがやり尽くせないほどあるこの世の中で、日常のすみっこに隠れている“私がほんとうにやりたいこと”に向き合えるんですから。<br><br>さて、まずはたっぷり寝ましょうかね。<br>明日は朝から健康診断です。<br>医療機関よ、筋トレで磨き上げられた私の健康体をとくとご覧あれ。<br>"
  },
  {
    id: 18,
    title: "可愛いだけじゃ",
    date: "2026-08-16",
    category: "推し",
    content: "<br>どうも、推しの笑い声を思い出すとニンマリしてしまうChihiroです。<br>推しの笑い声ってほんとうに癒しで、思い出すだけですべての出来事を上塗りしてくれます。<br><br>推しはなぜあんなに可愛いんでしょうか？<br>子どもとか猫とか、そういう領域とはまた違うなにか。<br>表現が合っているかは分かりませんが、愛おしさ、というのか、なんというか。<br>たぶん魔法に近いなにかだと感じています。<br><br>『可愛い』とは本来、小さいものや弱いものを愛しく思うことだと大辞泉には書かれています。<br>しかし推しはおそらく小さくもないし弱くもない。<br>ならばどうして感想が、可愛い、になるのでしょうか。<br><br>私が思うに、現代の『可愛い』という言葉には、『これ、私、気に入った！』というニュアンスが多く含まれているのではないでしょうか。<br>世の中の女性諸君が頻用するような、それをパッと見た瞬間に発言する「えぇ〜！かわい〜！」が典型例なのでしょう。<br><br>私は推しが気に入ってるから、可愛い、と表現するのだと仮定します。<br>ではその『可愛い』の根本はなにか。<br>推しをどうして『気に入った』と思うのか。<br><br>たとえばそれが、愛嬌という名の魔法であればどうでしょう。<br>『愛嬌』とは、その人に本来備わっている憎めないかわいらしさであると大辞泉に書かれています。<br>他人に対していい感じの態度を意識的に取るのが愛想、その人のもともとの能力として無意識に発動できるのが愛嬌、という感じらしいです。<br><br>たしかに推しには憎めない良さがある。<br>なんやかんやいっても、その魔法が発動すれば、私はいともたやすくそれにかかりにいく。<br>それが私を鼓舞させ、歓喜させ、狂わせている。<br>愛嬌ってほんと、不思議な能力ですね。<br>……魔性の男ってことですか？<br><br>とにかく私が思うのは、可愛いだけじゃダメに決まってんだろ、ってことです。<br>私も見た目を磨くのと同時に、心を磨いていきたいと思います。<br>推しの可愛いところを真似していけば、おのずと自分を磨けると思ったりします。<br>"
  },
  {
    id: 17,
    title: "声を出す",
    date: "2026-08-15",
    category: "仕事",
    content: "<br>どうも、口内炎が三個くらい一気に出てきてちょっと落ち込んでいるChihiroです。<br>最近寝不足だからなぁ。<br>なぜか寝付けなくて、でも眠くて、日付変更線を超えたあたりでとうとう泣き出す始末です。<br>思い通りにいかないと泣くクセ、どうにか減らしていきたいですね。<br><br>さて、私は通常なら土曜休日なのですが、今日は午前出勤してきました。<br>頑張りました。<br>人の痛みに寄り添ってきました。<br>痛いのは嫌ですからね。<br>我々は皆さんの健康的な生活の補助のためにいますからね。<br><br>ただし、自分の健康管理は自分でしなければならない。<br>なんとも理不尽な世界です。<br><br>私はクリニックで勤め始めてから、喉風邪を引くことが増えました。<br>軽いものから抗生剤を飲まなきゃ治らないレベルまで、さまざまに引きました。<br><br>当院は患者を診察室に入れるとき、看護師が大きな声で患者名を呼ぶシステムなんですよ。<br>番号札とかマイク呼び出しとか、そういうのが導入されてもいいくらいの混み具合になったりするんですけどね。<br>仕事帰りに咳をすると痰が絡むことが日常茶飯事です。<br><br>私の地声は、ほかの同世代の女声よりいくらか低いです。<br>低い、というよりは、きっとボソボソしてて聞き取りにくいのでしょう。<br>だからなるべくトーンを上げて、ひとつひとつを区切るように発音しないと、耳の遠いお年寄りに届かないんです。<br>これがけっこうしんどくて、喉にダメージが入る。<br>とはいえ喉が痛くても熱が出ても簡単には休めない職場なので、龍角散の缶を職場に持っていって飲んだりして対策します。<br><br>こういう日々を続けていると思います。<br>五体満足健康体って財産だなぁ、と。<br><br>まあ、次の月曜日を乗り越えれば、六日間の夏休みが手に入るので良しとしましょう。<br>この短い夏休みは、たっぷり睡眠時間を確保することを目標にしています。<br>龍角散も適宜飲んで、HP100%を目指したいですねぇ。<br>"
  },
  {
    id: 16,
    title: "クラシックはいいぞ",
    date: "2026-08-13",
    category: "趣味",
    content: "<br>どうも、最近クラシック熱がふつふつと再燃しているChihiroです。<br>私、クラシック聴くの好きなんですよ。へへ。<br><br>べつにクラシックの知識が豊富にあるわけじゃないし、その曲が生まれた経緯とかどこがどう美しいのかとか語れるわけじゃないです。<br>ただ単に、音楽に身を任せるのが好きなんです。<br><br>そんな私の最近のお気に入りたちの、ちょっとした備忘録ですね。<br>知っていればより楽しめる小ネタを列挙していこうと思います。<br><br><br>・魔笛より『夜の女王のアリア』　モーツァルト<br><br>　人間から出てるのがおかしい音が人間から大音量で出る有名オペラです。<br>　魔笛のあらすじは、「夜の女王の娘に恋をした王子が、夜の女王の宿敵であるザラストロのもとから娘を救い出してほしいと頼まれる冒険譚(仮)」です。<br>　実際は夜の女王のほうが悪役なんですけどね。<br>　その物語の途中、娘のもとに夜の女王がやってきて、お前がザラストロを殺せ、でなければ縁を切る、と歌ってくるシーンが夜の女王のアリアです。<br>　このマッマほんと怖い、綺麗な声で歌いながら残虐なゲンドウみたいなこと言う。<br>　ちなみに魔笛とは、魔法の笛という意味であり、この物語のキーアイテムみたいなものです。<br><br><br>・アルルの女より『ファランドール』　ビゼー<br><br>　狂いたい時にぴったりの曲です。<br>　アルルの女のあらすじは、「とある裕福な農家の息子が、許嫁がいるにも関わらず都会の女性に恋をしてしまい、苦悩の末に自殺する悲劇の物語」です。<br>　ファランドールは最後の自殺シーンの曲ですね。<br>　華やかなのに狂ってる、って感じがします。<br>　途中からテンポが変わる場面があるのですが、速いのと遅いのとで好みが分かれるそうです。<br>　個人的にはテンポが速くて疾走感のあるほうが好きですねぇ。<br>　ちなみにもうひとつ、アルルの女のなかには『メヌエット』という有名曲があるのですが、こちらはゲームで使われていたりします。<br><br><br>・イーゴリ公より『韃靼人の踊り』　ボロディン<br><br>　オーボエのソロが有名な曲。<br>　場面ごとにコロコロと変わっていくテンポと華やかさが好きです。<br>　イーゴリ公のあらすじは、「領主イーゴリさんが敵である韃靼人と戦い、敗れてなお奮闘し国を立て直すことができた栄光物語」です。<br>　韃靼人の踊りは、イーゴリさんが負けて捕虜となったときに開かれた敵陣営の宴の音楽ですね。<br>　ちなみに新世紀エヴァンゲリオンのオープニング曲になる予定だったらしいです。<br>　でもアニソンじゃないオープニングはちょっと……となって残酷な天使のテーゼになったとか。<br>　起用されたとしたら、どのパートが使われたのでしょうね。<br><br><br>・『G線上のアリア』　バッハ<br><br>　読み方は「じーせんじょう」または「げーせんじょう」。<br>　もともと違う調だったバッハの原曲を、バイオリンのG線だけで弾ける形に編曲したのが由来です。<br>　このアリアはもともと「Air」であり、つまり空気感らしいです。<br>　今現在多用されている独唱という意味でのアリアとはちょっと違うみたいですね。<br>　心が凪いでいくような旋律ですが、エヴァ好きの私にとってはあまり心が落ち着かない曲です。<br>　でも体にじんわりと馴染んでくる、好きな曲です。<br><br><br>こうして背景を踏まえてみると、思い浮かぶ情景が少し変わってきます。<br>知識を得るって面白いですね。<br><br>クラシックではないけど、吹奏楽曲として『シングシングシング』や『マードックからの最後の手紙』あたりがめちゃくちゃ好きです。<br>二つとも演奏したことのある思い入れが深い曲ですが、マードックはいまだにYoutubeで流しては涙が出てくるくらい好きです。<br><br>とまぁ、こんな感じで、私の好きなクラシック紹介でした。<br>たまにはこういうものを聴きながらボーッとするのも楽しいですよ。<br>"
  },
  {
    id: 15,
    title: "思うこと",
    date: "2026-08-11",
    category: "思考",
    content: "<br>一日の終わりに、今日も平和だったな、と思うことがある。<br>そういった日々が続けばよいと、静かに願ったりする。<br><br>一方で焦燥感が芽生える。<br>何もしていない今日という日に意味はあったのか。<br>少しでもなにか行動に移せば、未来の私の糧になったのではないか。<br>無駄な時間を過ごしてはいまいか。<br>焦燥や不安は、心を蝕みかねない。<br><br>ここでひとつ、自分に問うてみる。<br>今日はいい一日だったか。<br><br>朝から涼しく過ごせて、枝豆もたくさん食べた。<br>普段きかないジャンルの動画をラジオ感覚で聴けた。<br>昼寝がいっぱいできた。<br>散歩がてら本屋に行ってふらふらと雑貨を見て回った。<br>家族とたくさん話ができた。<br>親友に、今度映画に行こう、と誘うことができた。<br><br>思い返すと、とてもいい一日だった気がする。<br><br><br>何もしていないと思ってしまうのは、振り返らないからだ。<br>すぐに忘れてしまう海馬の中を必死に掻き回して、今日の出来事をつぶさに思い出す。<br>そうすることで、私の今日が楽しい日であったことがわかる。<br><br>人生は長い長い暇つぶしだ、とよく言われる。<br>エンドロールがどのタイミングで流れるかわからない、長い暇つぶし。<br>ならば短絡的でもいい。<br>今日はいい一日だったな、を積み重ねていくだけでもいいのではないか。<br><br>そんなことを思いつつ、カルペディエムに想い馳せる。<br>十年経っても、厨二病は治らないらしい。<br>"
  },
  {
    id: 14,
    title: "食は幸",
    date: "2026-08-09",
    category: "日常",
    content: "<br>どうも、以前職場でナスをおすそ分けしてもらって「ありがとナス！」と言いたくなったChihiroです。<br>さすがに自重しました。<br><br>夏真っ盛り、ひんやりとしたものがより美味しく感じられる日々。<br>好きな食べ物について考える時間は、いつだって至福のひとときですね。<br><br>ナスであれば揚げ浸しが好きですねぇ。<br>トマトならカプレーゼが好きですし、幅広いんげんは茹でてマヨネーズつけて食べるのがシンプルに美味しい。<br>きゅうりは……昔は好きだったんですけど、栄養素ほぼ皆無なので好んでは食べません。<br><br>ひんやりしたものといえばアイスですが、私は気に入ったものしか食べない傾向にあります。<br>最近はサンデーカップしか食べません。<br>以前はチョコモナカジャンボでした。<br>パリパリ系のチョコが好きです。<br><br>あ、あとは冷やご飯も好きです。<br>お米自体はもとから大好きなのですが、猫舌ゆえに、炊き立ては熱さに集中してしまってお米を美味しく味わえないんです。<br>冷やご飯にあったかい主菜や汁物を合わせて食べたほうが、よっぽどお米が美味しく感じます。<br>すべての食べ物のなかで、卵かけご飯が一番好きですね。<br>あれなら毎日でも飽きない。<br><br>肉類の好みはないのですが、冷やした茹で卵はつるんと三個くらいは食べられますね。<br>あ、そうだ、白身魚も大好きです。<br>あれってどう調理しても旨いんですよね、サクッと食べられる。<br>一番はやっぱりムニエルですね。<br>水は基本的に常温で飲むのですが、さすがにこの季節はニ個くらい氷を入れて飲んでいます。<br>ちょっとだけひんやりした水、美味しいです。<br>ときどきグレープフルーツ風味の強炭酸水を飲んだりするのですが、口の中さわやかになってめちゃ好きです。<br>……なんだかお腹が空いてきました。<br><br>好きなものをたくさん食べられるこの時代に生まれて幸せだなぁ、って、いつも思います。<br>日々のなかにあるちっちゃい幸せ、噛み締めていきたいですね。<br>"
  },
  {
    id: 13,
    title: "生き甲斐感情論",
    date: "2026-08-08",
    category: "推し",
    content: "<br>どうも、推しの歌声を聴きながら退勤するのが日課になっているChihiroです。<br><br>突然ですが、私は連用日記を持っています。<br>継続力皆無なので、ときどーき思い出したかのように書いたりしている程度なのですが。<br>それでも去年の今頃、自分が何を考えていたのか、どう過ごしていたのか、それをみると自分の過去なのに他人の日記を見ているような気分になります。<br><br>そんな連用日記をパラパラめくっていると、去年の夏から推しのことに関する記述がめちゃくちゃ増えていることに気付きます。<br><br>『配信観るのがめちゃくちゃ楽しい』<br>『言い回しがいちいちツボに刺さる』<br>『推しの配信告知が知りたくて旧Twitter始めた』<br>『金曜の仕事終わりに推しの配信を観れると嬉しい』<br>『リア恋みたいな思考になってきた』<br>『動画更新がない日が寂しい』<br><br>などなど、もう痛々しいったらありゃしない内容が赤裸々に載っているんです。<br><br>いまもなお、推しに私の推し活人生捧げる覚悟ガンギマリでいるわけなのですが、それでも一時に比べればかなり落ち着いたほうだと思います。<br>あの頃の狂気度は歴代トップでした。<br><br>睡眠大好き人間である私が、睡眠を削って推しの配信を最後まで視聴し、そのあと夜が明けるまで絵描きに勤しんで旧Twitterに投稿していました。<br>推しの好きな作品名があがればその場で調べるし、知っている作品はもう一度見てストーリーの再確認をしていました。<br>推しの放つ小ネタにすぐ反応できるよう、頭の片隅に追いやられていたネットミームの数々を思い出していくだけの作業をしたこともありました。<br><br>文字通り、推しのために命削ってた気がします。<br>さすがに自分の命を大事にしはじめて、最近は落ち着いていますが。<br><br>とはいえ、私は推しが大好きです。<br>いまはその感情が生き甲斐です。<br>そしてその感情を赤裸々に書ける連用日記を、これからもゆるやかに続けていきたいと思っています。<br>一年後くらいにまた見返すのが楽しみですねぇ。<br><br>私に生き甲斐をくれてほんとうにありがとう、推し。<br>生まれてきてくれてありがとう、推し。<br>エブリデイ推し、アイアムベリーハッピー。<br>私のなかにうまれてくれたこの感情たちを大切に、良いオタクであれるよう精進していく所存です。<br>"
  },
  {
    id: 12,
    title: "筋肉はブランド",
    date: "2026-08-07",
    category: "趣味",
    content: "<br>どうも、貧弱人間のChihiroです。<br>突然ですが、私はいい感じの細マッチョになりたいんです。<br>もっと言えば、徐倫ちゃんのようなすらっとした美しさをたたえた肉体を手に入れたいんです。<br><br><br>ストーンオーシャンも、アニメが放送されてからもう四年経つんですね。<br><br>ジョジョの奇妙な冒険第六部にあたる本作の主人公、それが徐倫ちゃん。<br>彼女、ほんとうにかっこいいしかわいいんです。<br>その黄金の精神に惹かれていくと同時に、アニメーションで表現される肉体美に魅力を感じるようになりました。<br><br><br>その頃からほんの少しだけ、筋トレをやる機会が増えました。<br>とはいえ、体力も持久力もない私にとって、三日坊主は日常茶飯事でした。<br>とうぜん筋肉なんてまったくつかず、移乗介助などは腰も腕もやられる一方でした。<br><br>そんな私に母がくれたもの。<br>それは、一個のダンベルでした。<br><br>筋トレ用具は三日坊主の私には高い買い物だと思って、今までずっと買わなかったんです。<br>しかし、ある日ふと運動施設に置いてあるダンベルで筋トレをしてみると、これが意外に面白い。<br>その話を母にしたところ、数日後、何の前触れもなく母が2kgダンベル一個をぽんと机の上に置いてきたんです。<br>「商品入れ替えで安かったんだよ、一個だけだけど」と。<br><br>母よ、私は齢二十四の働き盛りである。<br>ねだらねば物を買ってもらえないガキではない。<br>さらにはそのガキに確認もせずに勝手にモノを買ってくるクセは直してほしい。<br>ほんでなんで一個だけやねん。<br><br>そんなことも思いましたが、今回は正直に嬉しかったので、その日から自宅筋トレを始めました。<br><br>これまた意外と続いているんです。<br>もう一ヶ月以上筋トレを続けています。<br>2kgという低負荷なので、バッキバキになるというよりは持久力がつくという感じですかね。<br><br>太ももに隙間ができたことだって力こぶができたことだって、自分しか気付かないような微々たる変化でしょう。<br>しかし筋肉という装甲がついたことによって猫背も改善されていますし、明らかに仕事中の体力の減りが少なくなりました。<br>体がむしろ軽くなったかのような心地です。<br><br>健全な肉体には健全な魂が宿るもの。<br>以前の私では考えられないくらいポジティブ思考になっています。<br>もとから自分のこと好きだったのですが、筋トレを続けられるようになってからは今まで以上に自分を好きになれています。<br>もはやすべての良いこと、嬉しいこと、どれも筋トレのおかげだと思えてしまいます。<br>ブランド品を身につけるよりも、筋肉を身につけているほうがよっぽど自信たっぷりにかっこよく見える気がしますね。へへ。<br><br><br>毎日同じ種目はさすがに疲れるしシンプルに飽きるので、参考動画をいくつか収集しておいて、一日ひとつ選んでやっています。<br>ほんとうにめんどくさい日は、なかやまきんに君の世界一楽な筋トレだけをしています。<br>ダンベルは筋肉を育てる道具だけでなく、そこにあるだけで私を鼓舞させてくれるアイテムになりました。<br><br>重要なのは回数でも負荷でもない、継続なんです。<br>継続できそうなものだけを、継続できる回数だけやればいいんです。<br>筋トレの目的は『筋肉をつけること』ではなくて、『筋トレを続けること』だと思います。<br>私にとって、その継続のきっかけはダンベルでした。<br><br>ぜひみなさんにも筋肉というブランド品を身につけていただきたいですね。<br>オススメですよ、筋トレ。<br>みんなで細マッチョ教に入りましょう。<br>"
  },
  {
    id: 11,
    title: "向いていない仕事",
    date: "2026-08-05",
    category: "仕事",
    content: "<br>どうも、手を冷やすこと六時間、ようやくやけどの痛みが引けて、左手の自由を取り返したChihiroです。<br>今日は自分の仕事について、思いを馳せてみたいと思います。<br><br>僭越ながら私は、クリニックに勤める看護師四年目の人間です。<br>看護師、それは、私にこの上なく向いていない仕事です。<br><br>なぜ向いていないか。<br>シンプルに陰キャだからです。<br>昔から挨拶が苦手で、バイトの経験もなかったので社会人一年目から対人スキルが皆無でした。<br>黙々とする個人作業が得意だったので、少年誌にある団結力とか仲間との友情とか、そういったものが現実世界においてそんなに大事なことだと思えずに成長してしまった人間が私です。<br><br>そもそも看護師は、自分で望んで進んだ道ではありませんでした。<br>以前はイラストやナレーションの仕事に憧れていたのですが、「手に職があったほうがいい」とのことで、親に促されるまま看護の専門学校に入学しました。<br>提出物が多くて眠れない日が続くなか、やる気も全くない私が、それでも留年せずに卒業できたのは奇跡としか言いようがありません。<br><br>最初は大きな病院に勤めていましたが、大人数での仕事はシンプルな陰キャの精神が持たず、勤務形態の変動による睡眠不足も嫌で嫌でたまらなくなって、転職した結果、今の職場に落ち着きました。<br>転職活動を始めたときは、看護師以外の仕事にしようとも思っていました。<br>でも、ふと思ったんです。<br>「看護師って、こんなにツラい環境じゃなければ、たとえ向いていなくとも楽しい職なのではないか」と。<br><br>予想どおり、今の職場は以前より楽しく働けています。<br>とはいえ従業員は劇的に少ないし、残業も多いし、急な体調不良での休みなんて許されないし、就業規則と実態がかけ離れているし、院長は優柔不断で頼りないくせに我が強いのですが。<br><br>環境はまぁまぁ濃いグレーではあるものの、そこそこ自分らしく働ける環境が整っています。<br>それはきっと、周りの人間関係に恵まれているからなのでしょう。<br><br>今の先輩方は私をある程度信頼して立ち回ってくれますし、患者さんも愉快な人が多くて、楽しい瞬間も多いです。<br>私が注射担当になるたびに「おお上手だ」と褒めてくれるおばあちゃん、いつもポケットに飴をねじ込んでくるおじいちゃん、私が「お大事にどうぞ」と言うと毎回にこやかに会釈してくれる女性、「あなたの話し方穏やかねぇ」と感謝してくれたおばあちゃん。<br>日々感じるひとつひとつの優しさが、疲れた一日の終わりに、じんわりと私を励ましてくれます。<br><br>グレーな環境を許したのではなく、陰キャを克服したのでもなく、ただ他人の優しさで仕事が続けられているだけです。ありがたいですね。<br>この道を選んじゃったからには、そこにわずかに宿った誠意と誇り、そして周囲への感謝を忘れずに働きたいです。<br>向いていないことと楽しくないことは、イコールではありませんから。<br>"
  },
  {
    id: 10,
    title: "熱いは痛い",
    date: "2026-08-04",
    category: "日常",
    content: "<br>どうも、やけどをして左手がほぼ使えていないChihiroです。<br>いやはや、しくじりましたね。<br>あの瞬間は「熱い」というより「痛い」でした。<br><br>職場にはオートクレーブという、熱い蒸気で滅菌する機械が置かれています。<br>滅菌をかけ終わったものを取り出そうとしたとき、左手の母指球が軍手越しにあっつあつの金属に触れてやけどしました。<br>軍手が機能しないほどの熱さってなんやねん。<br><br>すぐさま保冷剤を握りしめましたが、なんと痛みがまったく引かない。<br>水疱が大きくならなくてひと安心ですが、保冷剤を少しでも皮膚から離すとビリビリジクジク痛くて、歯を食いしばっていないと仕事できないほどでした。<br><br>でも看護師二人でやっとこさ回しているなかで早退できるわけがねぇ。<br>頑張りましたよ、ええ。<br>先輩に気を遣わせたとはいえ、痛みで発狂しそうななかで診察ペースを崩さず笑顔で保冷剤握りしめていた私に拍手を送ります。<br><br>こうしてじっとしていると、痛みに意識が集中してしまいます。<br>包帯がわりにラップで保冷剤を固定して、指先だけ使える状態。<br>この季節ですからすぐにぬるくなってしまいますね。<br>ほんとに、痛いです。<br><br>いまさら皮膚科に行っても痛み止めと塗り薬もらって、冷やしといてね、と言われて終わるってのはわかりきっています。<br>痛み止めも塗り薬もあるので、これ以上手の施しようがないのはわかっているのです。<br>でも、早くこの苦痛から解放されたい。<br>きっとみなさん、こういう気持ちでクリニックに来るんでしょうね。知らんけど。<br><br>まあ、やけどしたのが左手でよかったです。<br>利き手がやられたら仕事も趣味もできませんからね。<br>あとは自分の知識を駆使して経過観察していこうと思います。<br>知識に感謝。<br>"
  },
  {
    id: 9,
    title: "自由のために稼ぐ",
    date: "2026-08-03",
    category: "日常",
    content: "<br>こんにちは。<br>お金を使わない趣味こそ人生の本質であると導き出したChihiroです。<br><br>今月、とうとう積み立てニーサの資産額が200万円を超えました。<br>自分で自分を褒めるとしましょう。ようやっとる！<br><br>私のプロフ欄には「目標：資産1000万円」と書いてあります。<br>その目標に向けて私はいま、月15万円をニーサに突っ込み、残りの約5万円で生活をしています。<br>転職をきっかけに母のアパートに転がり込んでいる居候なので、生活費諸々として月2.5万円を母の口座に突っ込んでいます。<br>つまり毎月自由に使えるお金は月2万円程度です。<br><br>私がなぜここまで自由費を切り詰めてまで投資しているのか、理由はシンプル、働く時間を減らしたいからです。<br><br>私にとって人生で欠かせないもの、それは『自由』です。<br><br>私はどこまでも自由でありたい。<br>自分の意思で決めることになんの躊躇いもなく生活がしたい。<br>そんな我が自由を遮るもの、それは築きたくもない人間関係だったり、興味のない愚痴話だったり、職場に一日中縛られる苦痛感だったり、病院で診察を待つ長い時間だったりします。<br>だからこそ、友人とは年に一回会うかどうかの頻度でしか顔を合わせないし、職場の人と外にご飯食べにいく関係にはならないし、週6日出勤の仕事をパートという形で少し減らしてもらってるし、風邪をひかないように手洗いうがい筋トレをするんです。<br><br>そうして生まれた自由な時間を、私の大好きな睡眠に投下できる。<br>筋トレやり放題だし、何を食べようか悩む時間も楽しいし、本を読んで散歩に行って自作小説カタカタ打ち込んだあとイラストだって描ける。<br><br>この個人サイトを作ったほんとうの理由だって、旧Twitterの嫌でも目に入るしがらみから離れたかったからですし、いいねの一個で一喜一憂してしまう自分が不自由に感じたからです。<br>イラストをみんなに見てもらうのはほんとうに楽しいし好きなんですけどね。<br>いいねやリポストという機能が、私には苦痛になってしまった。<br> <br>そして私にとっての一番の不自由、それは、お金のために働く時間です。<br>日勤のみのクリニックの仕事とはいえ、平日の朝から夜までずっと職場にいるのがしんどい。<br>価値観の凝り固まった人たちが働くこの職場に、将来性が見込めない。<br><br>働くことはそこそこ楽しいし、患者に笑顔で「ありがとう」と言われるのは素直に嬉しいです。<br>この職場自体は私の性に合っています。<br>それでも、仕事をしているだけで私が自由でいられる時間がかなり減ってしまうんです。<br><br>だが給料だけは満足している。<br>そしてお金があれば無理に一日八時間も働かなくていい。<br>ならばどうするか。<br>いま稼いでいるお金を将来の私の自由のために投資するしかないでしょう。<br><br>切り詰めているという感覚も、今を犠牲にしている感覚も、じつはほとんどありません。<br>お金を使うことよりも、自由であるという感覚が、私にとって一番価値ある存在意義なのです。<br>私はずっと私らしく生きている、それだけで充分なんです。<br>月2万円程度の自由費だって、コツコツ貯めていけば欲しいものや経験に使えますからね。<br>お金を貯めることすら趣味になり始めています。<br><br>今の生活を5年も続けられれば、年利5%だと資産は約1272万円になります。<br>それだけ貯まればその後の人生安泰です。<br>あとは生活費だけ稼ぐ程度の働き方でも生きていけます。<br>そしたらどれだけ自由な時間が増えるでしょうか！<br>考えるだけでワクワクしてきます。<br><br>今日もお金のかからない趣味で、自分を自由に解き放っていきます。<br>筋トレはいいぞぉ！<br>"
  },
  {
    id: 8,
    title: "歯も健康でいたい",
    date: "2026-08-01",
    category: "日常",
    content: "今日、久々に歯医者さんに行ってきました。<br>職場でもらったチョコレートを食べたときに、以前詰め物を入れた部分がズキンと痛くなったんです。<br>「え！？毎日フロスするようになったのにまた虫歯できたか！？」と焦り、今日までずっとドキドキしてたのですが、どうやら以前の詰め物に少しスキマができていて、そこからの刺激が神経に伝わっていたようです。<br>治療が長引かないみたいなので、ひと安心です。<br><br>歯医者自体は好きなんですけどね。<br>かかりつけの歯医者さんはこじんまりと穏やかなところですし、全然混まないし、院長も助手さんものほほんとしてて接しやすいし、受付の人も若干とげとげしてるけど笑顔で対応してくれるし。<br>麻酔だって最初は痛いけど、じんわりと感覚が麻痺していく過程が面白くて嫌いじゃないです。<br>一番好きなのは、最初に口内洗浄用に渡されるうがい液です。<br>あれって、別に飲むわけじゃないけど、なんか美味しいんですよね。口いっぱいに広がるさわやかさが好き。<br><br>でも、そんな好きな歯医者を避けたいなによりの理由が、治療中唾液が溜まって苦しくなって耐えられないから、です。<br><br>あれはほんとに難しい問題です。<br>かかりつけの歯医者さんは話しやすいので、治療に入る前にひとこと伝えておけるためそこまで我慢しなくてよいのですが、それでも、治療をたびたび中断させてしまう罪悪感が強く残ります。<br>下の歯の治療はもっと絶望的です。舌に器具や指が触れると、それを押し返すように嚥下してしまうので、せっかく治療してくれているのにその手元をブレさせてしまう。<br>めちゃくちゃ申し訳なくて、自分も苦しいので、今までなんとか虫歯だけは再発しないように心がけてきました。<br><br>大量の虫歯を治療するために長らく通院して、歯列矯正もして、親知らずも抜歯したうえでフロスや歯ブラシにもこだわってきたので、今回新しい虫歯が見つからなかっただけホッとしています。<br>まぁ要は、歯の健康ってめちゃくちゃ重要だね、って話です。<br>私の場合フロスを取り入れただけで劇的に口腔状態が良くなったので、みなさんにも、ちょっといいフロスを買って毎日することをオススメします。"
  },
  {
    id: 7,
    title: "自分の頭で考える",
    date: "2026-07-31",
    category: "日常",
    content: "つい先日、暑い日のこと。本屋へ涼みに行った際、一冊の本を購入しました。その名も『自分の頭で考える』です。<br><br>shu3、ロウアイキュー、むつー、などなど、知ってる名前が連なる本書が以前から気になっていたんです。<br>読んでみると内容が興味深くてついニヤニヤしてしまって。その日の帰り道は、歩きながら本を読みブツクサ言っている怪しいヤツになっていました。<br><br>特に一番読みたかったshu3の文章は、shu3らしいといいますか。ほんとうに面白いです。<br>ぜひ立ち読みでもいいから読んでみてほしいです。<br><br><br>ネットが普及して、AIが普及して、なんでも調べればそれらしい答えがわかる日々。<br>そんな時代に私たちが自分の頭で考えることは、おそらく、昔の人たちで言うところの「哲学」に近しいものなのかもしれないですね。<br><br>私は他人の哲学を覗くのが好きです。<br>本はその最たる例で、誰かが人生のなかで学んだことを自分の言葉で表現してくれるんですよね。<br>その表現は私の心にすうっと馴染んでくる。ハッとさせられたり、心が軽くなったり、静かに想い馳せたりできる。<br>それと同時に、私ならどう考えるか、自分とじっくりと向き合える。<br>要は思考するのが好きなんです。<br><br>思考するためには、時間と心にゆとりが必要です。<br>日中忙しく働き、空いた時間には電子の板で消費行動を続ける、そんな現代社会では、なにかをじっくりと考えるゆとりを自分で生み出さないと考えがまとまらない気がします。<br>マザー・テレサの言葉のように、その人の思考はその人の人生になり、運命になる。<br>考えるということは、自分の運命を決めるということと同じなのでしょうね。<br><br>本屋で見かけたとき、ぜひとも裏表紙の名前から、自分の知っている人物を探してみてください。知っている人の文章だけでも読むと面白いですよ。<br>そして自分の頭でその内容についてほんの少し思考してみたとき、あなたの人生や運命は少しだけ変わるかもですね。"
  },
  {
    id: 6,
    title: "言葉にする",
    date: "2026-07-29",
    category: "日常",
    content: "私は相手の感情を要約するのが得意です。というより、あいづちを打つのが得意です。<br> <br>相手がいろいろ言ってきたところで、「そっかぁ、それは嬉しかったですね！」とか「えぇーそりゃありえないですね」とか「そうですよね、しんどいですよね」とか、そういう一言を返すと、相手はそれに乗じてどんどん自分のことを話してくれます。<br>たとえ私のレスポンスが外れていても「違うんだよ、そうじゃなくてこれがこうで……」と別の表現で言い換えてくれます。<br> <br>どちらにせよ、相手は比較的なめらかに気持ちよく話せるでしょう。<br> <br>一方で私自身は、その場で自分の感情を言葉にするのはかなり苦手です。<br>私が抱く感情は言葉で表現するとかなり複雑になります。たぶんそれは全人類共通なのかもしれません。<br>しかしそれを静かに待って、受け止めて、要約してくれる相手は周りにいない。私のこの複雑な感情すべてが相手に伝わらないことに歯痒さを覚えるんです。だから結果的に黙ってしまう。<br>こうしてカタカタ打ち込んでいるほうが、自分の考えをまとめやすいんです。性に合ってる、と言いましょうか。<br> <br>言葉にするって、ほんとうに難しいことだな、と日々痛感しています。<br> <br>たとえば「好き」という感情を言葉にするとしましょう。<br>「推しのどこが好きなの？」と問われれば、私はきっと「ぜんぶが好き」と答えてしまうと思います。そうなれば相手は「いやいや、具体的に教えてよ」となる。<br>しかし、好きとは感情をしめす言葉であるからして、どこが好きか、というのはつまり、どこを見て感情が高まるのか、ということなのでしょう。<br>それならば「ぜんぶが好き」という言葉も答えになっていると考えられます。推しのぜんぶに「愛おしいなぁ」「好きだなぁ」と感じるのならば間違いではないはずです。<br> <br>でもそれが相手にしっかり伝わるかはわからない。だから具体例を加えてみる。「そうだな。具体的には、笑顔がかわいいところかな」と私が答えたとします。<br>ともすれば相手は、私の最初の答えである「ぜんぶが好き」を無視して「笑顔がかわいいから好きなんだね！」と解釈することでしょう。<br>そうすると私の感情は、そのたったひとつの具体例に依存してしまう。その時点で私は、それ以外の推しの好きなところを相手にアピールする気力を無くしてしまうんです。<br> <br>宿題みたいに「推しの好きなところを5000文字以内で記入してください」とプリントを渡されたら、翌日までに頭をひねって5000文字ぴったりに書き上げることでしょう。<br>私には考える時間と、それを待ってくれる相手が必要なんです。<br> <br> <br>だからこそ、このブログは私にとっての聖地であり自分の城です。<br>ここに載せるまでに、たっぷり時間をかけて自分の言葉をつむげるのですから。<br> <br>ふだん言葉にできないぶん、しっかり自分と向き合って言葉にしていく。<br>じっくり考える時間も、それを待つ聴き手も、他者が担ってくれないなら私自身が役目を担えばいい。<br> <br>おかげで私は、私の一番の理解者であれる気がします。<br>他人に伝わらなくても、私自身が私の感情としっかり向き合って、受け止めているならば。<br>それだけで言葉にする価値がある、と思う今日この頃です。"
  },
  {
    id: 5,
    title: "めちゃジョジョ",
    date: "2026-07-27",
    category: "推し",
    content: "JO☆GAMERSないしジョジョモアの『めっちゃカメレオン』配信に対する雑な感想羅列です。未視聴の方はブラウザバック。<br><br>本配信は<a href='https://m.youtube.com/watch?v=kh8M_AOO_bU' target='_blank'>こちら</a>。<br><br><br>・初っ端から銃乱射ジョルノ面白すぎました。いつも配信でなにか食べてるね、黄金狂い。ハンターになったとき、黙々と射殺していくのパスみを覚えますね。<br> ・DIOパパ様と反抗期ジョルノくんが出てきたとき、なんだか微笑ましく思えてしまいました。この二人の絡みは私が嬉しい。<br>・増え鬼タイプは大人数だと観てて楽しいですね。それにしてもみんな殺意高いな、不良集団かも。<br>・墳上の「ペイントは甘え」が迷言すぎませんか。このゲームでその言葉はふつう出てこんやろ……。でもしっかり勝ちにいく姿勢、悪くないですね。<br>・ピアニスト仗助と、トイレの二人組と、カブトムシたち、そしてトラックの合作がほんと愉快でした。お腹痛いです。仗助はほんと、隠れる気がないのに芸術点がバカ高い。昭和のおじさん、息できないほど笑いました。<br>・花京院の隠れ方が毎回ガチすぎて勝率上げてるの、ゲームへの適性が高いですね。トラックの下に隠れたの感心してしまいました。DIO様もアバッキオも上手かったりする。特にアバッキオ、看板に隠れてたのすごかった！芸術点満点だよこれ、拍手してしまいましたわ。エジプトのトーチも凄かったですね。<br>・コウメ太夫もといNo.2もとい音石、ちょっとやかましくてかわいいですね。<br>・プッチ神父、パッショーネにようこそ。間違えて花京院通報してるの草生えますね。いつも時間に追われているな。<br> ・最後のステージのリアル口笛合唱が面白かったですね。みんな口笛上手いなぁ。<br> <br> <br>いやー今回も楽しませてもらいました。<br>毎回思うことですが、大人数でゲームしてるとき、声真似以前に男子高校生のわちゃわちゃを見せられてる気がしてこちらも楽しくなってしまいます。<br> <br>めっちゃカメレオン、ジョジョモアメンツでずっとやって欲しかったので嬉しかったし予想以上に面白かったです！！<br> ありがたや！！！"
  },
  {
    id: 4,
    title: "ホヨフェア見たよ",
    date: "2026-07-25",
    category: "趣味",
    content: "以下、ゼンゼロセカンドアニバーサリーのホヨフェアを観ながら書き綴った、理性のカケラも無い覚え書きです。<br><br><br>ゼンゼロを始めてから八か月程度しか経ってない戦闘系ゲーム不慣れザコ人間なのですが、それでもガチャで引いてから魅了された駒野真斗くんと会うために一生懸命インターノットレベルを上げ、とうとう出会えたときのいろんなデカさに心を焼かれ、信頼度イベントで脳を焼かれ、見た目不良中身ワンコのお兄ちゃん属性料理上手デカ男に無事メロがりを奏でている今日この頃です。<br>どの女の子よりもえっちですよ、彼は。<br><br>もともとホヨフェアを観る予定はなかったのですが、男性陣歌唱のモエチャッカファイアがあるというポストが目に入ってから夜しか眠れず、今日も眠い目をこすりながらこの瞬間を心待ちにしていたんです。<br>睡眠大好きで職場の昼休憩もすべて睡眠に投下するような私がここまで自分の睡眠を削るのは、推しのことと真斗くんのことだけといっても過言。<br><br>このサムネ、セス兄ことセヴェリアンさんがきちんと弟と一緒にフェスに来てるの、ほんと、たぎりますねこれ。<br>セス兄がガチャで来るのならば、それまで充分な石を貯めたいところではありますが。しかしおもしれー女ことシグリッドさんも手に入れたいぃ。悩ましいです。<br><br><br>よし、配信が始まりましたので、一言ずつ感想を書いていきましょい。<br><br>『Summer festa』・アニメーションかわいいですねえ。真斗くん万歳！！<br>『Too many void hunters』・直哉髪かき上げミームする師匠！！手ぇ叩いて笑ってしまった。この虚狩りたち、おもしれぇ。ダミアンさんがいてくれてうれしいですよ私は。<br>『Tiny Giant(remix)』・えちえちお姉さんたちがザオちゃんダンス踊ってくれて嬉しいね、この衣装実装してくれていいんですよ（高望み）。そこにまぎれるビリーさんもゼンゼロいちえっちな知能構造体ですからね。これは見応えありますね。<br>『ReDreamingAngel/妄想エンジェル』・ReDreamingAngelの日本語声優版！！！待ってましたぁ！！！めちゃくちゃかわいい。ぜひともライブ会場でペンラ振りながら聴きたいところですねえ。PVもちょーかわいい。ありがてぇ、モーソー族ばんざい。千夏ちゃんは俺の嫁。<br>『Everyday』・メロン食べる雅さん可愛すぎませんか？さっき耳伸びてた人とは思えない。チルな音楽にひとときの平和を感じますね。<br>『Dig down!!』・え？おいおい擬人化フェアリーとヨウカイ良すぎないですか？？？いや見た目も音楽のノリも刺さるんですが？？？かっけぇ〜！<br>『モエチャッカファイア/cover』・きましたわー！！真斗くん含めた男性陣のモエチャッカファイア！！！もうさぁ！！！えろい！！！耳が孕みそう！！！え？えっっっっっろ！！！？？？俺が喜ぶんだよ！？性癖すでにくずされてるのにこれ以上ぐずぐずにされたらもうわたしのじんせいおしまいですよもうおわってるよ！！いやしかし声ひっく～～～！！！音圧すっげ〜〜〜！！！3DCGえろすぎないですかやだー！すきぃぃぃい～～～！！！ダミアンさんーーー！！！<br>『As you wish』・次も男性陣メインの曲ーーー！！！心臓持たないよ、息がずっと止まってて苦しいですよ、兄弟子いるじゃあないですかやだーんすきぃー！！ダミアンさんーーー！！！セスくんセス兄が相変わらず仲良さげで何よりです＾＾。<br>『ニャニャニャチュニャ』・ちっちゃいものクラブがかわいすぎて萌えを感じます。やっぱ大姉弟子はネコちゃんでしたか。知ってましたけども。かわいすぎない……？脳死で聴きたい曲。<br>『Why still alive!?』・かわいい曲いっぱい続いて嬉しいです。みんなギャル魂持ってるのかな。過ぎ去った日々を振り返るかのような映像と音楽だった。エモーショナルとはこのことを言うのでしょうか。<br>『ROSE.』・歴代元人間ボスたちのダウナーソング良すぎないか？宗教モチーフな映像美もめちゃくちゃマッチしてる……。苦しさをいかに美しく歌い上げられるか、みたいなものを感じた。妖しさと美しさ満載のPVいいですね。<br>『Fresh to death』・ネームド未実装キャラの麗しさが詰まったおしゃれソング流れてきてビビったですよ。かこいい。<br>『СЕРДЦЕ』・おわー！ビリーさん！！金田ブレーキ、やってくれると思ってました！！ビリーさんのカッコよさとかわいさがギュギュっとてんこ盛り。途中の肩幅クソでか邪兎屋に笑っちゃった。<br>『防衛エンジェル』・え！！？ヨワスギボンプさん！！！？？？寝るなダミアンさん！！たいへんなことになってますよ！！ば、バブルさん！！！？？なんだろう、一昔前の完全手作りの特撮みを感じます。この人ほんとすごいな。変身解除で笑った。というかウルトラマンみたいね、これ。アリアさん鬼つええ！！！やっぱアリアさんのヒップドロップは最強だい！！いやー、ココロガアッタマルナー、きっといつも素敵な動画を作成してる人なんだろうなー＾＾。変身解除バッジ笑った。<br>『讃えよ！絶対学権リュシア様』・おぉ！今回はリュシアさんがメインですか！！サビでマイクもって歌うリュシアさんかわいいですね。いつものごとくファル公さん節が光りすぎている。あなたの絵柄できちんと真斗くんが見れるなんて！！！ネプリーグのトロッコ問題なつかしい！相変わらず情報量が多い。<br>『Rise Up』・邪兎屋たくさんあって嬉しいねぇ。シンプルに曲がかっこよくて好き。ゼンゼロはじめて間もない頃を思い出します。<br>『エスコート』・あーすごいですね、おっしゃれな曲！みんなドレスアップが似合うね。ダミアンさんほんとすき。ビリーさんはどんなかっこうしてても表情がビリーさんだからね、かわいいっす。紅茶さし出しお兄ちゃん可愛くて良きかな。<br>『잔상도시』・シーシィアちゃん！！かわいい！日本語字幕がしっかり「あーし」だ！よしよし、いっぱいおたべ……。でも机の上に乗るのはお行儀悪いとおもうよ。いい子なギャルの心の奥底を見せられているようでたまらなくえっちです。<br>『Bad grade』・妄想エンジェルとちっちゃいものクラブたち、ほんとかわいいですね。ケモ化はいいぞぉ。<br>『404: Find Me』・千夏ちゃんー！かわいいよっ千夏ちゃんーー！！ニディガっぽさを感じますなぁ！千夏ちゃんが笑顔でいてくれると私は嬉しいよ。嫁になってくれ。<br>『Spooky Shack』・ビデオ屋兄妹ほんと性格違うのがかわいいですねぇ。うっひょーーーケモみがつよい真斗くん出てきてくれた！！怪啖屋いいですねぇ。<br>『märchenstunde』・柚葉ちゃんとアリスちゃんがカチカチ山してる！！ちゃんと原作通りのシナリオにするんだな。ちょっとこわかったなこれ。教訓めいている。でもかわいい。<br><br><br>さて、完走した感想ですが。<br>あーー楽しかった！！コーフンしすぎて頭が痛いです。男性陣のメイド服大量摂取で卒倒しそうです。<br>さて、真斗くん出演動画はまた明日じっくりと観るとしましょう……！<br>ゼンゼロ、たのしいです！（小並感）"
  },
  {
    id: 3,
    title: "推しを、語る。",
    date: "2026-07-24",
    category: "推し",
    content: "こんにちは、Chihiroです。今日は一旦、我が推しについてしばし語らせてください。<br><br>そもそも『推し』という言葉には、好きな対象という意味合いと同時に、推薦という意味合いがあります。<br>つまり今回私が書くのは、依怙贔屓及び推薦書、推しPRです。<br>色眼鏡をかけているといっても過言ではありません。推しをやや盲目的に信仰しているカルト信者だと思っていただいて構いません。<br>しかし推しには、推薦したいと思える魅力がある。<br>だからこそ言語化して、これを読んでくださる方々に推しの魅力を知ってもらいたいのです。<br><br>さて、前置きはここまでにして、本題に入りましょう。<br><br><br><br>私の推しは<a href='https://www.youtube.com/@RyuU-movie' target='_blank'>RyuUさん</a>です。本人曰く、声真似をしている一般人らしいです。<br>おもに土曜日に長時間ゲーム配信をしたり、ほかの声真似メンバーとコラボしながらゲーム実況したりしています。<br>ときどき雑談配信もしていますね。気になる方はチャンネル登録しましょう。<br><br>コラボ配信はのちのち切り抜き動画もアップしているのですが、これがまぁ、面白いんですよ。<br>オープニングがあり、面白い部分を面白いままわかりやすく切り取っていて、見ごたえもある、BGMもボケやネタに合わせてころころ変わっていく。<br>これはもう、ぜひ観てくれ、としか言いようがありません。<br>なによりこの作業をぜんぶ一人でやってるんですよ。二時間ある本配信を一人で編集して三十分前後の動画に仕上げて、しかもショート動画も作っているんです。<br>これを努力の塊と言わずなんと言おうか。<br><br>本人は「趣味だから」と言ってはいますが、だからといってパソコンの前で一人であーだこーだぶつくさ言いながら作業する長い時間が苦痛にならないわけないじゃないですか。<br>私も文書作成や絵描きが好きですが、長時間やっていると途中であきらめたり手を抜いたりすることがほとんどです。<br>時間って、かければかけるほど、めんどくさいんです。<br>でも、RyuUさんはそれを苦痛と捉えないのかもしれません。<br><br>これは私の憶測でしかないのですが、RyuUさんは我々視聴者や一緒にコラボした人たちが喜んでくれるのを心から嬉しいと思える人なのではないでしょうか。<br>もちろん、どんな人間にも「相手が笑ってくれると嬉しい」という感情はあると思います。<br>しかしその感情がほかの人より強固であり、なおかつそれを実現させることができる技術を持っている、それがRyuUさんなのだと思います。<br>私にとっての趣味が「自分を満足させること」なのであれば、RyuUさんにとっての趣味は「自分を含めたすべての人間が楽しめること」なのかもしれません。<br>自己満足と同時に、他人の喜びも自分のものにしてしまう。<br>努力人間とか通り越してもはや聖人かもしれない。<br>尊敬に値します。<br><br>それに編集の作業配信でのRyuUさん、ほんと楽しそうに動画を振り返りながら編集しているんですよ。<br>ネタに笑っているときもあれば、自身で編集した結果に満足げに笑っていることもあります。<br>それを見ているこちらもなんだか嬉しくなってきて、次の切り抜き動画はいつだろう、と心待ちにしてしまうのです。<br>素敵な趣味兼特技だと私は思います。<br><br><br>声真似配信者のことを話すのであれば、やはり声についても触れねば無作法というもの。<br>私はRyuUさんの地声がほんっっっっっっとうに好きです。<br>え、声真似なのに地声のほうがいいんですか、と突っ込まれそうな気もしますが、弁明させてください。<br><br>初めて聞いた声はもちろんジェネリック承太郎の声でしたし、その声真似の上手さに脱帽してハマったのは確かです。<br>それでも、推したて初期は動画編集力の高さのほうに興味が湧いて、ただひたすらに動画を観漁っていただけでした。<br>しかし配信を追いかけ始め、はじめて地声を聴いたとき、なんというか、こう、言い知れぬ興奮を覚えたんですよ。<br>決して不純な感情ではなく、ただ単純に「もっとこの人の声を聴いていたい」という気持ちが込みあがってきたんです。<br><br>しかも笑い声のまーカワイイこと。<br>心の奥底から込みあがってきた感情ごとふんわりと放つような、そんな笑い声が大好きなんです。<br>人の笑い声ってけっこう性格が出ると思っているのですが、彼の笑い声には、朗らかさと同時に「ここにいる人たちみんなに同じように笑ってほしいな」という思いがこもっているような気がするんです。いえ、これも私のただの憶測でしかないのですが……。<br>でも実際、RyuUさんがいることでその場がほんわかとまとまっているような感覚は常にあります。<br>優しさがにじみ出ちゃってますよ。<br>にじみ出るどころかこんこんと溢れてどんどん溜まって沼となり我々を沈めに来ているんですよ。<br>良いヤツ、という言葉がよく似合うお人です。<br><br><br>RyuUさんが大勢の人の喜びを自分の喜びにできる人であるからこそ、私はその大勢のなかの一人でありたい。<br>だいそれた願いではあるものの、RyuUさんが展開する幸せフィールドに、ずっと居座っていたいんです。<br>人間に興味を持てない私にそんな感情を抱かせたこの男は、まさに私の『推し』なのです。<br><br><br>そういえば先日、RyuUさんが参加していたどこでもキャッチャーの景品が我が家にも届きました。<br>めちゃくちゃよい。かわいい。特にキーケースなんかは、パッケージのまま飾りたくなるような気持になります。<br>まぁ私は実用的なグッズはぜんぶ使ってしまう人間なので、こちらもボロボロになるまで酷使させていただきますよ。<br>缶バッジは十個も手に入ったので、痛バッグなんか作ってもいいかもしれませんね。<br>立ち絵が軍服だから、それに合わせてミリタリー調の痛バッグでも探しましょうかねぇ。<br><br><br><br>と、まぁ、長文乱文失礼しました。<br>推しPRと言っておきながら、その内容は私の独断偏見主観マシマシのエゴ語りだったかもしれません。<br>それでも、我が推しに興味を持ってくれる人が少しでもいればそれ以上の僥倖はありません。<br>これからも推しの素晴らしいところについて考え、それをここに載せていきたい所存です。<br>好きを言語化するって、ほんと楽しいです。"
  },
  {
    id: 2,
    title: "カワキノヒカリ",
    date: "2026-07-22",
    category: "推し",
    content: "この記事は、TRPG「カワキノヒカリ」のネタバレが含まれています。未視聴の人はブラウザバック推奨です。<br><br><br><br>推しの話をする前に我が推しの紹介をすべきなのでしょうが、どうしても書きたくなったのでTRPGの感想を羅列していく次第です。<br><br>KP視点の配信は<a href='https://www.youtube.com/watch?v=9GWVfGiLf1w' target='_blank'>こちら</a>。<br><br><br>滝は今回ずっとダイスの神様に弄ばれている様子で、最初の狂気ロールからずっと笑わせてもらいました。早口たいへんそうだったな。でも多弁症が上手すぎる。<br>殴られて正気に戻ってからの軍人ムーブも面白かったですね。めちゃくちゃ体張ってるタイプの厳しくない軍人。市民に優しいですね。趣味で跳躍持ってるらしいですよ。一瞬だけ衛宮切嗣がいた気がします。<br>芋山のたばこのくだりも面白かったです。むちゃくちゃ嬉しそうな声あげてましたね、彼。なんでこの狭い村にたばこが二つも落ちてるんですか。着火ダイス成功してるの、意志の力強すぎて笑いました。<br>祝嶺特性弁当作成時の「つぶすよっ！」という掛け声がずっと脳裏に焼き付いています。<br><br>いろいろツッコミどころはありますが、北の町に着いてからの洋服店の攻防がずっと面白くて腹抱えてました。ゾンビしかいない洋服店。騒ぎが起きないはずもなく。<br>いろんなボケへの対応をするKPずかさんが大変そうだったし、町の人みんな呼び出したところ笑っちゃいました。町の人、ゾンビへの慣れと殺意が高すぎる。<br>そんなこんなで不憫枠の那月原が爆誕しましたね。町の人から逃げ切ってみんなと合流したときの「ﾌｱｧｰ（吸気発声）」が面白すぎました。それに対する芋山の「おまえ顔ゾンビみたいだぞ」も最高でしたね。「いや、ゾンビだが？」とツッコミ入れたくなりました。<br>雑貨店で情報収集するときの滝、雑談から本題への流れが比較的なめらかで技術を感じましたね。情報戦の経験があるというのもあながち嘘ではなさそうな……。それにしてもパワフルはっちゃけ軍人でしたが。<br><br>そしてクライマックスのバトルですよ。戦闘すらずっとふざけ倒してて面白くて口角があがりっぱなしでした。互いに殴り合っては謝り合う四人、関節痛で失敗する跳躍、戦闘場面での飯食い応急処置。緊迫感など微塵もなかった気がします。<br>そして滝のスターライトキックが大活躍でしたね。アーチャーの名台詞の直後にダイス失敗してるのは、やはりその名台詞が死亡フラグめいているからでしょうか。<br><br><br>けっこう長い時間ではあったものの、始終みんなのテンションが高くてほんとうに楽しそうで、観ているこちらも大満足な五時間でした。<br><br><br>こちらのTRPGを、自分で楽しむために小説風に書き起こそうと思っています。<br>しかし純粋なセリフの文字起こしだけで八万文字にのぼっているので、着手する前から心が折れかけています。一般的な読み応えあるボリュームの小説が十万文字程度ですからね。ﾌｱｧｰ（吸気発声）。<br>でももし上手に書けたら、無配でいいからどこかで公開したい気持ちもありますね～。<br><br><br>とにもかくにも、至極楽しい時間を共有してもらいました。ずかさん、由さん、RyuUさん、けんぴさん、べるさん、お疲れさまでした。"
  },
  {
    id: 1,
    title: "はじめまして",
    date: "2026-07-20",
    category: "日常",
    content: "こんにちは、えとくらしにお越しいただきありがとうございます。サイト管理人のChihiroです。<br><br>このブログは、私という人間が日々感じていることをひそやかに書き綴っていきたいという思いから生まれました。<br>空蝉デザイン様からベースを拝借し、昔かじったわずかな知識をＡＩとこすり合わせながらやっとの思いで作成した個人サイトです。<br><br>いやー頑張りました。ベースがあったとはいえ、改変するにあたってコードの入力間違いが延々と生み出されてしまい苦戦しました。<br>新しいことに挑戦するって、しんどいけどめちゃくちゃ楽しいですね。<br>ド素人の作成したものですのでそのうち不具合が出てくるかとは思いますが、そのときは一言フォームなどで教えていただけると助かります。<br><br>このブログ欄に記していきたいことはおもに「推し活」「日常」「趣味」などです。<br>ときどきイラストや写真も載せたいと思ってはいますが、まだまだ始めたばかりで、更新ペースも書き方も試行錯誤していくと思います。<br>読んでくださる方にとって楽しいものになるよう、少しずつ自分らしいスタイルを見つけていけたらと考えています。<br><br>これからよろしくお願いいたします！",
  }
];
